/* "Please Donate" = "Please Donate"; */
/* "Donate" = "Donate"; */
/* "This is free software, but it still costs money to write, support, and distribute it. If you enjoy using it, please consider a donation to the authors of this software. It will help to make Cyberduck even better!" = "This is free software, but it still costs money to write, support, and distribute it. If you enjoy using it, please consider a donation to the authors of this software. It will help to make Cyberduck even better!"; */
/* "As a contributor to Cyberduck, you receive a registration key that disables this prompt." = "As a contributor to Cyberduck, you receive a registration key that disables this prompt."; */
/* "Thank you for using Cyberduck!" = "Thank you for using Cyberduck!"; */
/* "Later" = "Later"; */
/* "Don't show again for this version" = "Don't show again for this version"; */
/* "Registration Key" = "Registration Key"; */

/* "Buy in Windows Store" = "Buy in Windows Store"; */
/* "Buy in Mac App Store" = "Buy in Mac App Store"; */
